{
  "bandas": [
    {
      "id": 1,
      "name": "The Electric Wolves",
      "categoria": "Rock & Roll",
      "imageBanner": "/IMG/Banner-rock1.png",
      "imageEstadio": "/IMG/Img-estadio-editada.png",
      "date": "Sabado 21/09 - 20:30hs",
      "ubicacion": "Movistar Arena",
      "price1": "$ 75.000,00",
      "price2": "$ 58.000,00",
      "price3": "$ 50.000,00",
      "price4": "$ 43.000,00",
      "price5": "$ 38.000,00",
      "descripcion": "¡Prepárate para ser electrizado por The Electric Wolves! Este recital será una descarga de energía pura, donde las guitarras rugen como un lobo salvaje y los tambores resuenan en tu pecho como un trueno. Con sus clásicos inconfundibles y nuevas canciones que te harán aullar de emoción, The Electric Wolves están listos para dominar el escenario y llevarte a un viaje salvaje lleno de rock & roll. No te pierdas esta experiencia única que hará vibrar cada fibra de tu ser. ¡Asegura tu entrada antes de que se agoten y únete a la manada más eléctrica del rock!"
    },
    {
      "id": 2,
      "name": "Thunderchild",
      "categoria": "Rock & Roll",
      "imageBanner": "/IMG/Banner-rock2.png",
      "imageEstadio": "/IMG/Img-estadio2-editada.png",
      "date": "Sabado 07/09 - 21:00hs",
      "ubicacion": "River Plate",
      "price1": "$ 50.000,00",
      "price2": "$ 43.000,00",
      "price3": "$ 38.000,00",
      "price4": "$ 35.000,00",
      "price5": "$ 25.000,00",
      "descripcion":"¡El trueno se avecina y su nombre es Thunderchild! Una noche cargada de energía donde cada riff será un relámpago y cada golpe de batería te hará sentir el estruendo del rock. Con éxitos potentes que ya han dejado su huella y nuevos himnos que sacudirán tus sentidos, Thunderchild está listo para romper el silencio y desatar la tormenta. Siente el poder del rock & roll como nunca antes, en una experiencia que dejará a todos vibrando. ¡No esperes a que los truenos se apaguen, consigue tu entrada ahora y sé parte de la historia del rock más electrizante!"
    },
    {
      "id": 3,
      "name": "Crimson Highway",
      "categoria": "Rock & Roll",
      "imageBanner": "/IMG/Banner-rock3.png",
      "imageEstadio": "/IMG/Img-estadio3-editada.png",
      "date": "Sabado 28/09 - 20:00hs",
      "ubicacion": "Velez Sarfield",
      "price1": "$ 65.000,00",
      "price2": "$ 60.000,00",
      "price3": "$ 53.000,00",
      "price4": "$ 48.000,00",
      "price5": "$ 25.000,00",
      "descripcion":"¡Enciende los motores y prepárate para recorrer la autopista más intensa del rock con Crimson Highway! Una noche de pura adrenalina, donde los solos de guitarra cortan el aire y los ritmos te arrastran a una carrera sin frenos. Con una mezcla de clásicos que ya se han ganado un lugar en tu corazón y nuevas pistas que te llevarán al límite, Crimson Highway te invita a subirte a su viaje musical y sentir la velocidad del rock como nunca. No te quedes fuera de esta travesía, consigue tu entrada y vive la experiencia de una banda que pisa fuerte el acelerador. ¡El rock nunca fue tan rápido ni tan intenso!"
    },
    {
      "id": 4,
      "name": "Midnight Howl",
      "categoria": "Rock & Roll",
      "imageBanner": "/IMG/Banner-rock4.png",
      "imageEstadio": "/IMG/Img-estadio4-editada.png",
      "date": "Sabado 28/09 - 21:00hs",
      "ubicacion": "Estadio de la Plata",
      "price1": "$ 80.000,00",
      "price2": "$ 70.000,00",
      "price3": "$ 65.000,00",
      "price4": "$ 60.000,00",
      "price5": "$ 45.000,00",
      "descripcion":"¡La noche está a punto de cobrar vida con el aullido de Midnight Howl! Prepárate para una velada oscura y poderosa, donde cada acorde será un grito de libertad y cada golpe de batería resonará como un eco en la luna llena. Con canciones que han marcado la medianoche del rock y nuevos himnos que harán vibrar la oscuridad, Midnight Howl está listo para tomar el escenario y desatar una experiencia inolvidable. No dejes pasar la oportunidad de ser parte de este ritual del rock. ¡Consigue tu entrada antes de que el aullido se apague!"
    },
    {
        "id": 5,
        "name": "La Melodía Perfecta",
        "categoria": "Pop & Melodico",
        "imageBanner": "/IMG/Banner-pop1.png",
        "imageEstadio": "/IMG/Img-estadio4-editada.png",
        "date": "Sabado 05/10 - 21:00hs",
        "ubicacion": "Estadio de la Plata",
        "price1": "$ 80.000,00",
        "price2": "$ 70.000,00",
        "price3": "$ 65.000,00",
        "price4": "$ 60.000,00",
        "price5": "$ 45.000,00",
        "descripcion":"¡Prepárate para una noche llena de magia con La Melodía Perfecta! Este concierto te llevará a través de un viaje encantador, con melodías suaves, letras emotivas y una voz que tocará tu corazón. Con éxitos que han marcado generaciones y nuevas canciones que te harán bailar, La Melodía Perfecta está lista para brindarte una experiencia musical inolvidable. ¡No te pierdas esta oportunidad única de disfrutar del pop en su máxima expresión! ¡Compra tu entrada ahora y vive la magia de la música!"
      },
      {
        "id": 6,
        "name": "Los Corazones Melódicos",
        "categoria": "Pop & Melodico",
        "imageBanner": "/IMG/Banner-pop2.png",
        "imageEstadio": "/IMG/Img-estadio3-editada.png",
        "date": "Sabado 26/10 - 20:00hs",
        "ubicacion": "Velez Sarfield",
        "price1": "$ 65.000,00",
        "price2": "$ 60.000,00",
        "price3": "$ 53.000,00",
        "price4": "$ 48.000,00",
        "price5": "$ 25.000,00",
        "descripcion":"¡No te pierdas el espectáculo con Los Corazones Melódicos! Prepárate para una noche de pura emoción, con ritmos pegadizos, melodías cautivadoras y una energía que te hará vibrar. Los Corazones Melódicos te llevarán a un viaje musical lleno de sorpresas y momentos inolvidables. ¡Asegura tu lugar en este evento único y déjate llevar por la magia del pop melódico!"
      },
      {
        "id": 7,
        "name": "Los Sensacionales Popstars",
        "categoria": "Pop & Melodico",
        "imageBanner": "/IMG/Banner-pop3.png",
        "imageEstadio": "/IMG/Img-estadio-editada.png",
        "date": "Sabado 12/10 - 20:30hs",
        "ubicacion": "Movistar Arena",
        "price1": "$ 75.000,00",
        "price2": "$ 58.000,00",
        "price3": "$ 50.000,00",
        "price4": "$ 43.000,00",
        "price5": "$ 38.000,00",
        "descripcion": "¡Ven a disfrutar de una noche mágica con Los Sensacionales Popstars! Este recital promete una experiencia musical inolvidable, con éxitos que han sido himnos y nuevas canciones que te harán moverte al ritmo del pop. Los Sensacionales Popstars están listos para ofrecerte un espectáculo lleno de energía y emoción. ¡No te pierdas la oportunidad de ser parte de esta experiencia increíble! ¡Compra tus entradas antes de que se agoten!"
      },
      {
        "id": 8,
        "name": "La Estrella del Pop",
        "categoria": "Pop & Melodico",
        "imageBanner": "/IMG/Banner-pop4.png",
        "imageEstadio": "/IMG/Img-estadio2-editada.png",
        "date": "Sabado 12/10 - 21:00hs",
        "ubicacion": "River Plate",
        "price1": "$ 50.000,00",
        "price2": "$ 43.000,00",
        "price3": "$ 38.000,00",
        "price4": "$ 35.000,00",
        "price5": "$ 25.000,00",
        "descripcion":"¡La Estrella del Pop te está esperando para una noche inolvidable! Disfruta de un concierto lleno de melodías pegajosas, letras inspiradoras y una puesta en escena espectacular. La Estrella del Pop te llevará a través de un viaje musical emocionante que no querrás perderte. ¡Asegura tu entrada ahora y prepárate para una noche llena de magia y diversión con los mejores éxitos del pop!"
      },
      {
        "id": 9,
        "name": "Electro Vibes",
        "categoria": "Electronica",
        "imageBanner": "/IMG/Banner-electro1.png",
        "imageEstadio": "/IMG/Img-estadio3-editada.png",
        "date": "Viernes 04/10 - 20:00hs",
        "ubicacion": "Velez Sarfield",
        "price1": "$ 65.000,00",
        "price2": "$ 60.000,00",
        "price3": "$ 53.000,00",
        "price4": "$ 48.000,00",
        "price5": "$ 25.000,00",
        "descripcion":"¡Prepárate para una noche de pura energía con Electro Vibes! Este evento te llevará a un viaje de ritmos envolventes, beats intensos y una atmósfera que te hará vibrar. Electro Vibes está listo para ofrecer un espectáculo impresionante con sus innovadoras mezclas y efectos visuales espectaculares. ¡No te pierdas esta oportunidad única de sumergirte en el mundo de la música electrónica! ¡Consigue tu entrada y prepárate para una experiencia inolvidable!"
      },
      {
        "id": 10,
        "name": "DJ Spectrum",
        "categoria": "Electronica",
        "imageBanner": "/IMG/Banner-electro2.png",
        "imageEstadio": "/IMG/Img-estadio-editada.png",
        "date": "Jueves 24/10 - 20:30hs",
        "ubicacion": "Movistar Arena",
        "price1": "$ 75.000,00",
        "price2": "$ 58.000,00",
        "price3": "$ 50.000,00",
        "price4": "$ 43.000,00",
        "price5": "$ 38.000,00",
        "descripcion": "¡La Fiesta Electrónica con DJ Spectrum te está esperando! Prepárate para una noche llena de ritmos contagiosos, bajos profundos y luces deslumbrantes. DJ Spectrum llevará el arte de la música electrónica a un nuevo nivel con sus mezclas magistrales y una puesta en escena electrizante. ¡Asegura tu lugar en este evento épico y déjate llevar por la energía del mejor DJ de electrónica!"
      },
      {
        "id": 11,
        "name": "Neon Beats",
        "categoria": "Electronica",
        "imageBanner": "/IMG/Banner-electro3.png",
        "imageEstadio": "/IMG/Img-estadio4-editada.png",
        "date": "Viernes 25/10 - 21:00hs",
        "ubicacion": "Estadio de la Plata",
        "price1": "$ 80.000,00",
        "price2": "$ 70.000,00",
        "price3": "$ 65.000,00",
        "price4": "$ 60.000,00",
        "price5": "$ 45.000,00",
        "descripcion":"¡No te pierdas la experiencia única con Neon Beats! Este concierto promete sumergirte en un mundo de sonidos futuristas, efectos visuales asombrosos y una energía que te hará moverte sin parar. Neon Beats está listo para ofrecer una noche de música electrónica como nunca antes la habías vivido. ¡Compra tu entrada ahora y prepárate para una experiencia que te hará sentir la música en cada fibra de tu ser!"
      },
      {
        "id": 12,
        "name": "DJ Pulse",
        "categoria": "Electronica",
        "imageBanner": "/IMG/Banner-electro4.png",
        "imageEstadio": "/IMG/Img-estadio2-editada.png",
        "date": "Sabado 26/10 - 21:00hs",
        "ubicacion": "River Plate",
        "price1": "$ 50.000,00",
        "price2": "$ 43.000,00",
        "price3": "$ 38.000,00",
        "price4": "$ 35.000,00",
        "price5": "$ 25.000,00",
        "descripcion":"¡Únete a la celebración con DJ Pulse y vive una noche de música electrónica inolvidable! Con una mezcla de ritmos hipnóticos y beats intensos, DJ Pulse transformará la pista de baile en un festín para los sentidos. Disfruta de una experiencia visual y sonora que te mantendrá en movimiento toda la noche. ¡No te quedes sin tu entrada para este evento único y prepárate para un espectáculo lleno de energía!"
      }
  ]
}